{
    "title":"Empowering Students for Success",
    "sous-titre":" Welcome to our platform where we empower students to discover exciting opportunities, connect with potential employers, and kick-start their careers through a variety of jobs and internships.",
   "buttonlearnmore":"Learn more",
   "GET IN TOUCH":"GET IN TOUCH",
   "Location":"Location",
   "Phone Number":"Phone Number",
   "Email":"Email",
   "LEGAL":"LEGAL",
   "Privacy Policy":"politique de confidentialité",
   "Terms &amp; Conditions":"Terms & Conditions",
   "About Us":"About Us",
   "parg1":"Founded in 2003 on the initiative of three academics who led numerous projects in Tunisian higher education, and in technical higher education in particular, surrounded by several dozen of their colleagues, as well as ICT companies and of financial partners, Esprit has from the outset put in place training based on intangible values",
   "Se former autrement":"Train differently",
   "parg2":"aims to train directly operational engineers: this goes through an innovative educational approach, the APP project/problem-based learning, particularly through participation in numerous national challenges and international.",
   "parg3":"Research and development activities in which Students can be actors who also play their role.Recently created, Esprit incubator constitutes a powerful tool helping to enable students with ideas innovative to go, as part of their training, up to the creation of their start-up if they wish.",
   "La notion de responsabilité et d’inclusion sociales":"The notion of social responsibility and inclusion",
   "parg4":"Since its creation, Esprit has been a school open to as many people as possible. From the start, mechanisms were deployed so that a talented young person could, whatever their social situation, follow courses and obtain their diploma. For two years, the school has wanted to amplify the phenomenon by creating the Esprit Foundation to help young people finance their training.",
   "Les plus d'ESPRIT":"The most ESPRIT",
   "Les qualités d'ingénieur et de manager":"Engineer and manager qualities",
   "La touche Esprit pour les formations d’ingénieurs":"The Spirit touch for engineering training ",
   "parg5":" Creativity and operational skills, Human qualities: team spirit, communication, leadership, creativity, rigor, Meeting the needs of the company in sectors of the future, International recognition through EUR-ACE accreditation (delivered by the CTI ) And through membership in the Conference of Grandes Écoles (CGE) and the CDIO initiative.",
   "La formation":"Training",
   "parg6":"Strong synergies between the different training courses (engineering, management, preparatory classes):",
   "parg7":" A teaching team of 250 permanent teachers qualified (1 for 18 students), Support personalized students, especially students foreigners who benefit from a special service to follow their file, Teaching in small groups of 30, The strong digital culture which permeates all training.",
   "La vie étudiante":"Student life",
   "parg8":"A rich and varied student life which fully complements the academic training :",
   "parg9":"More than 40 clubs in very diverse fields (Junior business, Enactus, health club, theater club, google club or Mozilla ...), Possibility of participating in high-level sports competitions: students d’Esprit regularly find themselves in the finals of university championships in different sports, Participation in national or international challenges.",
   "Des classes préparatoires aux grandes écoles très performantes":"From preparatory classes to high schools  efficient",
   "parg10":"89% of Esprit Prépa students join a major school French or Tunisian in 2015:",
   "parg11":"1 in the competitive examination for higher secondary schools 1 at school  polytechnique (X) 4 in the Mines Pont common competition, 3 in  common competition Centrale Supelec 25 in common competition polytechnique, 24 in the INT-Telecom competition 38 in the competition national.",
   "HOME":"HOME",
   "ABOUT US":"ABOUT US",
   "Sign Up":"Sign Up",
   "Sign In":"Sign In",
   "Meet our team!":"Meet our team!",
   "Join as a Student":"Join as a Student",
   "Explore educational opportunities and connect with other students.":"Explore educational opportunities and connect with other students.",
   "Join Now":"Join Now",
   "Join as a Teacher":"Join as a Teacher",
   "Share your knowledge and experience by teaching and mentoring students.":"Share your knowledge and experience by teaching and mentoring students.",
   "Join as a Company":"Join as a Company",
   "Collaborate with educational institutions and find potential talents.":"Collaborate with educational institutions and find potential talents."
   
}