{
    "title":"Donner aux étudiants les moyens de réussir",
    "sous-titre":"Bienvenue sur notre plateforme où nous permettons aux étudiants de découvrir des opportunités passionnantes, d'entrer en contact avec des employeurs potentiels et de démarrer leur carrière grâce à une variété d'emplois et de stages.",
    "buttonlearnmore":"Savoir Plus",
    "GET IN TOUCH":"ENTRER EN CONTACT",
    "Location":"emplacement",
    "Phone Number":"Numéro de téléphone",
    "Email":"E-mail",
    "LEGAL":"LÉGALE",
    "Privacy Policy":"politique de confidentialité",
    "Terms &amp; Conditions":"Termes & conditions ",
    "About Us":"À propos de nous",
    "parg1":"Fondée en 2003 à l’initiative de trois universitaires ayant conduit de  de nombreux projets dans l’enseignement supérieur tunisien, et dans l’enseignement supérieur technique en particulier, entouré de plusieurs dizaines de leurs collègues, ainsi que d’entreprises TIC et de financiers partenaires, Esprit a dès le départ mis en place des formations basées sur des valeurs intangibles",
    "Se former autrement":"Se former autrement",
    "parg2":" vise à former des ingénieurs directement opérationnels : cela  passe par une approche pédagogique innovante, l’APP apprentissage par projets/problèmes, notamment au travers de la participation à de nombreuxchallenge nationaux et internationaux.",
    "parg3":"Les activités de recherche et développement dans lesquels les étudiants peuvent être acteurs y jouent aussi leur rôle. Récemment créé , Esprit incubator constitue un puissant outil contribuant à permettre aux étudiants porteurs d’idées innovantes à aller, dans le cadre de leur formation, jusqu’à lacréation de leur start up s’ils le souhaitent.",
    "La notion de responsabilité et d’inclusion sociales":"La notion de responsabilité et d’inclusion sociales",
    "parg4":"Esprit se veut depuis sa création une école ouverte au plus grand nombre. Dès le début, des mécanismes ont été déployés pour qu’un jeune ayant du talent puisse, quelle que soit sa situation sociale, suivre les cours et obtenir son diplôme. Depuis deux ans, l’école a souhaité amplifier le phénomène par la création de la Fondation Esprit en vue d’aider les jeunes à financer leur formation.",
    "Les plus d'ESPRIT":"Les plus d'ESPRIT",
    "Les qualités d'ingénieur et de manager":"Les qualités d'ingénieur et de manager",
    "La touche Esprit pour les formations d’ingénieurs":"La touche Esprit pour les formations d’ingénieurs ",
    "parg5":" Créativité et compétences opérationnelles, Qualités humaines: esprit d’équipe, communication, leadership, créativité, rigueur, Répondre aux besoins de l’entreprise dans des filières d’avenir, Reconnaissance internationale à travers l’accréditation EUR- ACE (délivrée par la CTI) Et par l’adhésion à la conférence des grandes école (CGE) et l’initiative CDIO.",
    "La formation":"La formation",
    "parg6":"Des synergies fortes entre les différentes formations (ingénieur, management, classes préparatoires) :",
    "parg7":"  Une équipe pédagogique de 250 enseignants permanents qualifiés (1 pour 18 étudiants), L’accompagnement personnalisé des étudiants, en particulier les étudiants étrangers qui bénéficient d’un service spécial pour suivre leur dossier, L’enseignement en petits groupes de 30, La forte culture numérique qui imprègne toutes les formations.",
    "La vie étudiante":" La vie étudiante",
    "parg8":"Une vie étudiante riche et variée qui complète pleinement la formation académique :",
    "parg9":" Plus de 40 clubs dans des domaines très divers (Junior entreprise, Enactus, club santé, club théâtre, club google ou Mozilla ...), Possibilité de participer à des compétitions sportive de haut niveau : les étudiants d’Esprit se retrouvent régulièrement en finale des  championnats universitaires en différents sports,Participation à des challenges nationaux ou internationaux.",
    "Des classes préparatoires aux grandes écoles très performantes":"Des classes préparatoires aux grandes écoles très performantes",
    "parg10":" 89% des élèves d’Esprit Prépa intègrent une grande école française ou tunisienne en 2015 :",
    "parg11":" 1 au concours des écoles normales supérieures 1 à l’école polytechnique (X) 4 au concours commun Mines Pont, 3 au concours commun Centrale Supelec 25 au concours commun polytechnique, 24 au concours INT- Telecom 38 au concours national.",
    "HOME":"ACCUEIL",
    "ABOUT US":"À PROPOS",
    "CONTACT US":"CONTACTEZ-NOUS",
    "Sign Up":"S'inscrire",
    "Sign In":"Se connecter",
    "Meet our team!":"Rencontrez notre équipe!",
    "Join as a Student":"Rejoignez-nous en tant qu'étudiant",
    "Explore educational opportunities and connect with other students.":"Explorez les opportunités éducatives et connectez-vous avec d’autres étudiants.",
    "Join Now":"Adhérer maintenant",
    "Join as a Teacher":"Rejoignez-nous en tant qu'enseignant",
    "Share your knowledge and experience by teaching and mentoring students.":"Partagez vos connaissances et votre expérience en enseignant et en encadrant les étudiants.",
    "Join as a Company":"Rejoignez-nous en tant qu'entreprise",
    "Collaborate with educational institutions and find potential talents.":"Collaborez avec des établissements d’enseignement et trouvez des talents potentiels."
   
    
    

}